<? include $_SERVER["DOCUMENT_ROOT"]."/mobile/head.php"; ?>

<div class="member_nemo mb20">
감각디자인은 (이하 '사이트'는) 회원님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. 사이트는 개인정보취급방침을 통하여 회원님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,  개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
사이트는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. <br /><br />

본 방침은 : 2012년 08월 10일 부터 시행됩니다.
</div>

<div class="member_txt">
<strong class="memtit">수집하는 개인정보 항목</strong>
<p>사이트는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br />
- 수집항목 : 이름 , 생년월일 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일<br />
- 개인정보 수집방법 : 홈페이지
</p>

<strong class="memtit">개인정보의 수집 및 이용목적</strong>
<p>사이트는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br />
- 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산콘텐츠 제공
</p>

<strong class="memtit">개인정보의 보유 및 이용기간</strong>
<p>사이트는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.</p>

<strong class="memtit">개인정보의 파기절차 및 방법</strong>
<p class="memcon">사이트는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
<em>파기절차</em>
<p class="memcon">회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>
<em>파기방법</em>
<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. </p>

<strong class="memtit">개인정보 제공</strong>
<p>사이트는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br />
- 이용자들이 사전에 동의한 경우<br />
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
</p>

<strong class="memtit">수집한 개인정보의 위탁</strong>
<p>사이트는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br />
- 이용자들이 사전에 동의한 경우<br />
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
</p>

<strong class="memtit">이용자 및 법정대리인의 권리와 그 행사방법</strong>
<p>이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. 이용자들의 개인정보 조회,수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br /><br />
혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. <br /><br />
사이트는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 “사이트가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
</p>

<strong class="memtit">개인정보에 관한 민원서비스</strong>
<p>사이트는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.
<br /><br />
개인정보관리책임자 성명 : <br />
 전화번호 :  <br />
이메일 :  
<br /><br />
귀하께서는 사이트의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 사이트는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
<br /><br />
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
<br /><br />
1.개인분쟁조정위원회 (privacy.kisa.or.kr/(국번없이)118)<br />
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br />
3.대검찰청 인터넷범죄수사센터 (www.spp.go.kr/02-3480-3573)<br />
4.경찰청 사이버테러대응센터 (www.netan.go.kr/1566-0112)
</p>

</div>

<? include $_SERVER["DOCUMENT_ROOT"]."/mobile/foot.php"; ?>
