<?	include $_SERVER["DOCUMENT_ROOT"]."/head.php";?>

<div class="member_guide_wrap">
	<p class="member_guide_txt1">감각디자인은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>

	<h4 class="member_guide_tit">제1조 수집하는 개인정보 항목</h4>
	<ul class="guide_type1">
		<li>① 회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
			<ul class="guide_type2">
				<li>1. 수집항목 : 이름 , 생년월일 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 메일수신동의</li>
				<li>2. 개인정보 수집방법 : 홈페이지(홈페이지 회원가입)</li>
			</ul>
		</li>
	</ul>
	<h4 class="member_guide_tit">제2조 개인정보의 수집 및 이용목적</h4>
	<ul class="guide_type1">
		<li>① 회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
			<ul class="guide_type2">
				<li>1. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공</li>
				<li>2. 회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 불만처리 등 민원처리 , 고지사항 전달</li>
				<li>3. 마케팅 및 광고에 활용<p>신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</p></li>
			</ul>
		</li>
	</ul>

	<h4 class="member_guide_tit">제3조 개인정보의 보유 및 이용기간</h4>
	<ul class="guide_type1">
		<li>① 회사는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.</li>
	</ul>


	<h4 class="member_guide_tit">제4조 개인정보의 파기절차 및 방법</h4>
	<ul class="guide_type1">
		<li>① 회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
			<ul class="guide_type2">
				<li>1. 파기절차 <p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p></li>
				<li>2. 파기방법<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p></li>
			</ul>
		</li>
	</ul>

	<h4 class="member_guide_tit">제5조 개인정보 제공</h4>
	<ul class="guide_type1">
		<li>① 회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
			<ul class="guide_type2">
				<li>1. 이용자들이 사전에 동의한 경우</li>
				<li>2. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
			</ul>
		</li>
	</ul>

	<h4 class="member_guide_tit">제6조 수집한 개인정보의 위탁</h4>
	<p>회사는 고객서비스 관리 및 민원사항에 대한 처리 등 원활한 업무 수행을 위하여 아래와 같이 개인정보 취급 업무를 위탁하여 운영하고 있습니다. 또한 위탁계약 시 개인정보보호의 안전을 기하기 위하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 공급 금지 및 사고시의 책임부담 등을 명확히 규정하고 있습니다. 동 업체가 변경될 경우, 변경된 업체 명을 공지사항 내지 개인정보취급방침 화면을 통해 고지 하겠습니다.</p>


	<h4 class="member_guide_tit">제7조 이용자 및 법정대리인의 권리와 그 행사방법</h4>
	<ul class="guide_type1">
		<li>① 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수 있습니다.</li>
		<li>② 이용자 혹은 만 14세 미만 아동의 개인정보 조회 또는 수정을 위해서는 개인정보변경(또는 회원정보수정 등)을, 가입해지(동의철회)를 위해서는 회원탈퇴를 클릭 하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.</li>
		<li>③ 회사는 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.</li>
		<li>④ 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 개인정보의 보유 및 이용기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</li>
	</ul>

	<h4 class="member_guide_tit">제8조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
	<ul class="guide_type1">
		<li>① 회사는 쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다.</li>
	</ul>

	<h4 class="member_guide_tit">제9조 개인정보에 관한 민원서비스</h4>
	<ul class="guide_type1">
		<li>① 회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.
			<ul class="guide_type2">
				<li>개인정보관리책임자 성명 : </li>
				<li>전화번호 : </li>
				<li>이메일 : </li>
			</ul>
		</li>
		<li>② 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
			<ul class="guide_type2">
				<li>1. 개인분쟁조정위원회 (privacy.kisa.or.kr/(국번없이)118)</li>
				<li>2. 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)</li>
				<li>3. 대검찰청 인터넷범죄수사센터 (www.spp.go.kr/02-3480-3573)</li>
				<li>4. 경찰청 사이버테러대응센터 (www.netan.go.kr/1566-0112)</li>
			</ul>
		</li>
	</ul>
</div>


<style type="text/css">
.member_guide_wrap{}
.member_guide_wrap > p{font-size:13px; color:#666666; text-indent:10px;}
h3.member_guide_tit{font-size:16px; color:#222222; margin-bottom:15px; }
h4.member_guide_tit{font-size:14px; color:#333333; margin-top:15px; }
.guide_type1{padding-left:10px; margin-top:5px; }
.guide_type1 > li{margin-bottom:5px;  font-size:13px; color:#666666;}
.guide_type2{padding-left:15px; margin-top:5px; }
.guide_type2 > li{margin-bottom:3px;  font-size:13px; color:#666666;}
.guide_type2 > li p{text-indent:10px; }
</style>


<?	include $_SERVER["DOCUMENT_ROOT"]."/foot.php";?>