<?	include $_SERVER["DOCUMENT_ROOT"]."/head.php";?>
<div class="member_guide_wrap">
	<h4 class="member_guide_tit" style="margin-top:0">제1조 목 적</h4>
	<p>본 이용약관 (이하 ‘약관'이라 합니다)은 감각디자인(이하 ‘회사' 이라 합니다)에서 제공하는 회사의 인터넷 홈페이지(www.gamgakdesign.com) 를 이용함에 있어 이용자의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.</p>

	<h4 class="member_guide_tit">제2조 이용자의 정의</h4>
	<ul class="guide_type1">
		<li>① “감각디자인 홈페이지”란 회사가 이용자에게 서비스를 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 구성한 가상의 공간을 의미하며, 회사가 운용하는 웹사이트를 말합니다.</li>
		<li>② “이용자”라 함은 감각디자인 홈페이지에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 받는 회원 및&#160;비회원을 말합니다.</li>
		<li>③ “회원”이라 함은 감각디자인 홈페이지에 접속하여 본 약관에 따라 회사에 개인정보를 제공하고 이용약관 및 개인정보취급방침에 동의한 후 회원등록을 한 자로서, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
		<li>④ “아이디(ID)”라 함은 “회원”의 식별과 회원의 서비스 이용을 위하여 회원이 정하고 “회사”가 승인한 문자와 숫자의 조합을 말합니다.</li>
		<li>⑤ “비밀번호”라 함은 회원이 부여받은 아이디(ID)와 일치된 회원임을 확인하고, 회원의 개인정보를 보호하기 위하여 회원 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</li>
	</ul>


	<h4 class="member_guide_tit">제3조 회원가입</h4>
	<ul class="guide_type1">
		<li>① 이용자가 되고자 하는 자는 회사가 정한 가입 양식에 따라 회원정보를 기입하고 "등록하기" 단추를 누르는 방법으로 회원 가입을 신청합니다.</li>
		<li>② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한 신청한 자를 회원으로 등록합니다.
			<ul class="guide_type2">
				<li>1. 가입신청자가 본 약관의 각 조항을 위반하여 회원자격을 상실한 적이 있는 경우. 다만 회원자격 상실 후 3년이 경과한 자로서 회사의 회원재가입 승낙을 얻은 경우에는 예외로 합니다.</li>
				<li>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
				<li>3. 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우</li>
			</ul>
		</li>
		<li>③ 회원가입계약의 성립시기는 회사의 승낙이 가입신청자에게 도달한 시점으로 합니다.</li>
		<li>④ 회원은 제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다.</li>
	</ul>

	<h4 class="member_guide_tit">제4조(약관의 효력과 개정)</h4>
	<ul class="guide_type1">
		<li>① 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 감각디자인 홈페이지 초기 서비스화면에 게시합니다.</li>
		<li>② 회사는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</li>
		<li>③ 회사는 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 홈페이지의 초기 화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.</li>
		<li>④ 회원은 개정된 약관에 대해 거부할 권리가 있습니다. 회원은 개정된 약관에 동의하지 않을 경우 서비스 이용을 중단하고 회원등록을 해지할 수 있습니다. 단, 개정된 약관의 효력 발생일 이후에도 서비스를 계속 이용할 경우에는 약관의 변경사항에 동의한 것으로 간주합니다.</li>
		<li>⑤ 변경된 약관에 대한 정보를 알지 못해 발생하는 회원 피해는 회사가 책임지지 않습니다.</li>
	</ul>

	<h4 class="member_guide_tit">제5조 회원정보 사용에 대한 동의</h4>
	<ul class="guide_type1">
		<li>① 회원의 개인정보에 대해서는 회사의 개인정보 취급방침이 적용됩니다.</li>
		<li>② 회사의 회원 정보는 다음과 같이 수집, 사용, 관리 보호됩니다.
			<ul class="guide_type2">
				<li>1. 개인정보의 수집 : 회사는 귀하의 회사 서비스 가입시 회원이 제공하는 정보 커뮤니티 활동을 위하여 회원이 제공하는 정보, 각종 이벤트 참가를 위하여 귀하가 제공하는 정보, 광고나 경품의 취득을 위하여 회원이 제공하는 정보 등을 통하여 회원에 관한 정보를 수집합니다.</li>
				<li>2. 개인 정보의 사용 : 회사는 회사 서비스 제공과 관련해서 수집된 회원 신상정보를 회원의 승낙없이&#160;제3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리 위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 귀하가 회사에 제공한 개인정보를 스스로 공개한 경우에는 그러하지 않습니다.</li>
				<li>3. 개인정보의 관리 : 귀하는 개인정보의 보호 및 관리를 위하여 홈페이지 회원정보에서 수시로 귀하의 개인정보를 수정/삭제할 수 있습니다.</li>
				<li>4. 개인정보의 보호 : 귀하의 개인정보는 오직 귀하만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 귀하의 비밀번호를 알려주어서는 아니되며, 작업 종료 시에는 반드시 로그아웃 해 주시고, 웹 브라우저의 창을 닫아 주시기 바랍니다. (이는 타인과 컴퓨터를 공유하는 인터넷 카페나 도서관 같은 공공장소에서 컴퓨터를 사용하는 경우에 귀하의 정보의 보호를 위하여 필요한 사항입니다.)</li>
				<li>5. 기타 : 게시판이나 E-mail, 등 온라인상에서 귀하가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용할 수 있음을 인지하시기 바랍니다. 공개적인 공간에 게재되는 개인정보로 인해 원하지 않는 상황이 발생할 수 도 있습니다. 개인정보에 대한 비밀을 유지할 책임은 귀하에게 있으며, 회사는 개인정보 유출로 인해 발생한 결과에 대하여 어떤 책임도 부담하지 아니합니다.</li>
			</ul>
		</li>
		<li>③ 회원이 회사에 본 약관에 따라 이용신청을 하는 것은 회사가 본 약관에 따라 신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다.</li>
	</ul>

	<h4 class="member_guide_tit">제6조 서비스의 중단</h4>
	<ul class="guide_type1">
		<li>① 회사는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 기타 회사가 적절하다고 판단하는 사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.</li>
		<li>② 제1항에 의한 서비스 중단의 경우 회사는 제8조 제2항에서 정한 방법으로 이용자에게 통지합니다. 다만, 회사가 통제할 수 없는 사유로&#160;인한 서비스의 중단(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.</li>
	</ul>


	<h4 class="member_guide_tit">제7조 이용자 탈퇴 및 자격 상실 등</h4>
	<ul class="guide_type1">
		<li>① 이용자는 회사에 언제든지 자신의 회원 등록을 말소해 줄 것(이용자 탈퇴)을 요청할 수 있으며 회사은 위 요청을 받은 즉시 해당 이용자의 회원 등록 말소를 위한 절차를 밟습니다.</li>
		<li>② 이용자가 다음 각 호의 사유에 해당하는 경우, 회사는 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실 시킬 수 있습니다.
			<ul class="guide_type2">
				<li>1. 가입 신청 시에 허위 내용을 등록한 경우</li>
				<li>2. 다른 사람의 회사 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
				<li>3. 회사을 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
			</ul>
		</li>
		<li>③ 회사는 이용자의 회원자격을 상실 시키기로 결정한 경우에는 회원등록을 말소합니다. 이 경우 이용자인 회원에게 회원등록 말소 전에 이를 통지하고, 소명할 기회를 부여합니다.</li>
	</ul>

	<h4 class="member_guide_tit">제8조 이용자에 대한 통지</h4>
	<ul class="guide_type1">
		<li>① 회사가 제4조에서 정한 약관의 개정이외의 사항에 대하여 특정 이용자에 대한 통지를 하는 경우 회사가 부여한 메일주소로 할 수 있으며, 가입시 기입한 메일 주소로 할 수 있습니다.</li>
		<li>② 회사는 제4조에서 정한 약관의 개정이외의 사항에 대하여 불특정다수 이용자에 대한 통지를 하는 경우 1주일이상 회사 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다.</li>
	</ul>

	<h4 class="member_guide_tit">제9조 이용자의 개인정보보호</h4>
	<ul class="guide_type1">
		<li>① 회사는 관련법령이 정하는 바에 따라서 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위하여 노력합니다. 이용자의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보취급방침에 정한 바에 의합니다.</li>
	</ul>

	<h4 class="member_guide_tit">제10조 회사의 의무</h4>
	<ul class="guide_type1">
		<li>① 회사는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하기 위해서 노력합니다.</li>
		<li>② 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 구축합니다.</li>
		<li>③ 회사는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</li>
		<li>④ 회사는 이용자가 서비스를 이용함에 있어 회사의 고의 또는 중대한 과실로 인하여 입은 손해를 배상할 책임을 부담합니다.</li>
	</ul>

	<h4 class="member_guide_tit">제11조 이용자의 ID 및 비밀번호에 대한 의무</h4>
	<ul class="guide_type1">
		<li>① 회사는 관계법령, 개인정보 취급방침에 의해서 그 책임을 지는 경우를 제외하고, 자신의 ID와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다.</li>
		<li>② 이용자는 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
		<li>③ 이용자는 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.</li>
	</ul>

	<h4 class="member_guide_tit">제12조 이용자의 의무</h4>
	<ul class="guide_type1">
		<li>① 이용자는 다음 각 호의 행위를 하여서는 안됩니다.
			<ul class="guide_type2">
				<li>1. 회원가입신청 또는 변경시 허위내용을 등록하는 행위</li>
				<li>2. 회사에 게시된 정보를 변경하는&#160;행위</li>
				<li>3. 회사 기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위</li>
				<li>4. 다른 회원의 ID를 도용하는 행위</li>
				<li>5. 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지 ·화상·음성 등이 담긴 메일을 보내거나 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위.</li>
				<li>6. 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)의 전송 또는 게시하는 행위</li>
				<li>7. 회사의 직원이나 회사 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위</li>
				<li>8. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위</li>
				<li>9. 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위</li>
				<li>10. 다른 이용자에 대한 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위</li>
				<li>11. 불특정 다수의 자를 대상으로 하여 광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 방법으로 회사의 서비스를 이용하여 영리목적의 활동을 하는 행위</li>
				<li>12. 회사가 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위</li>
			</ul>
		</li>
		<li>② 제1항에 해당하는 행위를 한 이용자가 있을 경우 회사는 본 약관 제7조 제2, 3항에서 정한 바에 따라 이용자의 회원자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다.</li>
		<li>③ 이용자는 그 귀책사유로 인하여 회사나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.</li>
	</ul>


	<h4 class="member_guide_tit">제 13조 회원 정보의 변경</h4>
	<ul class="guide_type1">
		<li>① 회원은 회원정보의 변경(주소, E-mail Address 등)이 있을 경우 즉시 회사가 운영하는 웹상에 통보 및 수정을 하여야 합니다.</li>
		<li>② 회원의 변경사항에 대한 미통보 및 미수정으로 인한 책임은 전적으로 회원에게 있으며 이는 서비스의 정지 및 해지의 사유가 될 수 있습니다.</li>
	</ul>

	<h4 class="member_guide_tit">제 14조 공개게시물의 삭제</h4>
	<p>이용자의 공개게시물의 내용이 다음 각 호에 해당하는 경우 회사는 이용자에게 사전 통지 없이 해당 공개게시물을 삭제할 수 있고, 해당 이용자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다.</p>
	<ul class="guide_type2">
		<li>1. 다른 이용자 또는 제3자를 비방하거나 명예를 손상시키는 내용</li>
		<li>2. 공서양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 내용</li>
		<li>3. 범죄행위와 관련이 있다고 판단되는 내용</li>
		<li>4. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용</li>
		<li>5. 기타 관계 법령에 위배된다고 판단되는 내용</li>
	</ul>


	<h4 class="member_guide_tit">제15조 저작권의 귀속 및 이용제한</h4>
	<ul class="guide_type1">
		<li>① 회사이 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
		<li>② 이용자는 회사를 이용함으로써 얻은 정보를 회사의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
	</ul>

	<h4 class="member_guide_tit">제16조 손해배상</h4>
	<p>회사는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생되더라도 동 손해가 회사의 중대한 과실에 의한 경우를 제외하고 이에 대하여 책임을 부담하지 아니합니다.</p>


	<h4 class="member_guide_tit">제17조 면책조항</h4>
	<ul class="guide_type1">
		<li>① 회사는 천재지변 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없을 경우에는 이용자 및 회원들의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 면합니다.</li>
		<li>② 회사는 이용자 및 회원들의 귀책사유로 인한 서비스 이용의 장애에 대한여 책임을 면합니다.</li>
		<li>③ 회사는 이용자 및 회원이 서비스를 이용하여 얻은 정보 등으로 인해 입은 손해등에 대하여는 책임을 면합니다.</li>
		<li>④ 회사는 회사가 제공하는 서비스망을 통해 제공하는 정보의 신뢰도나 정확성에 대하여는 책임을 면합니다.</li>
		<li>⑤ 회사는 이용자 및 회원이 게시 또는 전송한 자료의 내용에 관하여는 책임을 면합니다.</li>
	</ul>

	<h4 class="member_guide_tit">제18조 약관외 준칙</h4>
	<ul class="guide_type1">
		<li>① 본 약관에 명시되지 않은 사항에 대하여는 관련법령 또는 상관례에 따릅니다.</li>
	</ul>

	<h4 class="member_guide_tit">제19조 사용요금 확인 및 결제</h4>
	<ul class="guide_type1">
		<li>① 회사가 제공하는 재화나 용역을 이용하는 회원은 회사가 제공하는 재화나 용역에 대한 월 사용금액을 감각디자인 홈페이지를 통하여 확인할 수 있으며, 확인한 금액에 대하여 신용카드, 실시간 계좌이체 중 회원이 선택하고 회사가 승낙한 방법으로 결제할 수 있습니다.</li>
	</ul>

	<h4 class="member_guide_tit">제20조 재판관할</h4>
	<p>회사와 이용자간에 발생한 서비스 이용에 관한 분쟁으로 인한 소는 서울중앙지방법원 또는 민사소송법상의 관할을 가지는 대한민국의 법원에 제기합니다.</p>

	<h4 class="member_guide_tit">부 칙</h4>
	<p>본 약관은 2014. 5. 1.부터 적용하고, 2005. 3. 1. 적용되던 종전의 약관은 본 약관으로 대체합니다.</p>
</div>


<style type="text/css">
.member_guide_wrap{}
.member_guide_wrap > p{font-size:13px; color:#666666; text-indent:10px;}
h3.member_guide_tit{font-size:16px; color:#222222; margin-bottom:15px; }
h4.member_guide_tit{font-size:14px; color:#333333; margin-top:15px; }
.guide_type1{padding-left:10px; margin-top:5px; }
.guide_type1 > li{margin-bottom:5px;  font-size:13px; color:#666666;}
.guide_type2{padding-left:15px; margin-top:5px; }
.guide_type2 > li{margin-bottom:3px;  font-size:13px; color:#666666;}
.guide_type2 > li p{text-indent:10px; }
</style>
<?	include $_SERVER["DOCUMENT_ROOT"]."/foot.php";?>