<?
include $_SERVER["DOCUMENT_ROOT"]."/admin/lib/lib.php";

$to = "보낸사람이름";
$fname = "홍길동";
$fmail = "sky9s@naver.com";
$Receiver = "sky9s@naver.com";
$subject = "제목";
$content = "내용11";

// mailer($fname, $fmail, $Receiver, $subject, $content, 1);
/* ------------------------------------------------------------- [ PHP 기본 메일함수 - START ] ------------------------------------------------------------- */
$send_mail = mail($Receiver, $subject, $content."PHP 기본메일함수");
if($send_mail == TRUE) {
	echo "ok!";
} else {
	echo "miss";
}
/* ------------------------------------------------------------- [ PHP 기본 메일함수 - END ] ------------------------------------------------------------- */
echo "<br>";
/* ------------------------------------------------------------- [ 솔루션 메일함수 오픈컴전용- START ] ------------------------------------------------------------- */
include $_SERVER[DOCUMENT_ROOT]."/admin/lib/Smtp.class.php";
$mail = new Smtp("121.78.91.210");
$mail->send($to."|".$Receiver, $fname."|".$fmail, $subject, $content."오픈컴 호스팅전용 메일함수");

if($mail==TRUE) {
	echo "gnglobal_opencom : ok";
} else {
	echo "gnglobal_opencom : miss";
}
/* ------------------------------------------------------------- [ 솔루션 메일함수 오픈컴전용 - END ] ------------------------------------------------------------- */
echo "<br>";
/* ------------------------------------------------------------- [ 솔루션 메일함수 타서버용1- START ] ------------------------------------------------------------- */
$mailerok = mailer($to, $Receiver, $fmail, $subject, $content."타 호스팅전용 메일함수", 1);

if($mailerok == TRUE) {
	echo "no-gnglobal : ok";
} else {
	echo "no-gnglobal : miss";
}
/* ------------------------------------------------------------- [ 솔루션 메일함수 타서버용1- End ] ------------------------------------------------------------- */

echo "<br>";
/* ------------------------------------------------------------- [ 솔루션 메일함수 타서버용2- START ] ------------------------------------------------------------- */
$mailerok2 = mailer($fname, $fmail, $Receiver, $subject, $content."타 호스팅전용 메일함수2", 1);

if($mailerok2 == TRUE) {
	echo "no-gnglobal2 : ok";
} else {
	echo "no-gnglobal2 : miss";
}
/* ------------------------------------------------------------- [ 솔루션 메일함수 타서버용2- End ] ------------------------------------------------------------- */
?>