<?
$online_ch_text = "1. 개인 정보의 이용 목적 

   여러분이 제공해주신 개인정보는 보다 정확한 서비스를 제공하기 위해 이용되며, 이용약관에 명시된 목적 이외에 다른 용도로 
   이용하거나 본인의 승낙 없이 제3자에게 회원정보를 제공하지 않습니다. 
   다만, 다음 각 사항에 해당하는 경우에는 예외로 제3자와 공유될 수 있습니다.

     1) 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구가 있을 경우 
     2) 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우

   개인정보를 새로이 제3자에게 제공하는 경우에는 제공 받는 자, 제공목적 및 제공할 정보의 내용을 이메일 등을 
   통해 당사자에게 미리 고지하여 동의를 얻으며, 당사자의 동의 없이 어떠한 정보도 제공하지 않습니다.


2. 개인정보 수집항목 및 방법

   감각디자인는 제안 및 견적문의 메뉴를 통해 개인정보 일부를 제공받고 있습니다. 
   감각디자인에 제안 또는 견적문의를 하시기 위해서는 다음의 정보를 입력해주셔야 하며,선택항목을 입력하시지 않았다고 하여 
   제안, 견적문의접수에 제한은 없습니다.

     -입력항목: ".$input_items."


3. 개인 정보의 보유기간과 이용 기간 

   수집된 일부 개인정보는 감각디자인의 답변이 완료되기전까지 보유되며, 당사의 보다 정확한 서비스제공에 이용됩니다. 제안, 
   견적문의를 통해 접수된 내용에 대한 답변완료 또는 정보제공의 목적 달성 시에는 재생이 불가능 하도록 완전 삭제(접수내역
   DB삭제)합니다. ";
   ?>